IdeaRS.Connections
ConnectionTemplate.Version Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConnectionTemplate.Version"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public int Version { get; set; }
Property Value
Type: Int32
See Also
Reference
ConnectionTemplate Class
IdeaRS.Connections.Data Namespace